IDEA Open Model
MatSteelEc2 Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the MatSteelEc2 class
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public MatSteelEc2()
Public Sub New
See Also
Reference
MatSteelEc2 Class
IdeaRS.OpenModel.Material Namespace